[
  {
    "id": 4,
    "title": "Plan d’action économies d’énergie",
    "nameTag": "🎯 plan d’action énergie",
    "shortDescription": "Il met en évidence vos postes d’énergie les plus consommateurs et les pistes de solutions.",
    "image": "images/projects/plan-action-eco-energie.webp",
    "longDescription": "La réalisation d'un plan d'action énergie est un premier pas indispensable à la mise en place d'une stratégie énergétique au sein de votre entreprise.\n\nDes accompagnements vous aideront à identifier les postes énergivores au sein de votre entreprise, identifier des bonnes pratiques faciles à mettre en oeuvre, et élaborer un plan d'action pour maîtriser durablement vos consommations. Ce plan d'action constitue souvent l'étape préalable indispensable à la mise en place d'un projet, pouvant aboutir à des études plus précises ou des investissements.",
    "moreDescription": "- [**Sobriété énergétique en entreprise,**](https://www.cci.fr/crise-energetique/entreprises-20-conseils-pour-faire-baisser-votre-facture-denergie) 20 conseils pour faire baisser votre facture d’énergie.",
    "themes": ["energy"],
    "mainTheme": "energy",
    "programs": [
      "baisse-les-watts",
      "fonds-tourisme-durable",
      "tpe-gagnantes-sur-tous-les-couts",
      "visite-energie-cci",
      "visite-energie-cma"
    ],
    "linkedProjects": [],
    "priority": "5"
  },
  {
    "id": 2,
    "title": "Eclairage LED",
    "nameTag": "💡 LED",
    "shortDescription": "Les ampoules LED sont extrêmement économes en énergie par rapport aux ampoules traditionnelles.",
    "image": "images/projects/eclairage-led.webp",
    "longDescription": "Les ampoules LED (diode électroluminescente) consomment très peu d'énergie pour un excellent rendement lumineux, et ont une durée de vie supérieure aux ampoules classiques. \n\nAinsi, vous contribuez à réduire l'empreinte carbone de votre entreprise tout en réalisant des économies d'énergie.",
    "moreDescription": "- [**Comment choisir ses ampoules ?** ](https://agirpourlatransition.ademe.fr/particuliers/maison/economies-denergie-deau/comment-choisir-ampoules)Des conseils pour choisir entre les différents types de LED proposés sur le marché.\n- [**Rénover l’éclairage des bâtiments tertiaires**](https://librairie.ademe.fr/ged/207/renover-eclairage-tertaire-011133.pdf), l'essentiel des informations techniques, réglementaires, ergonomiques, économiques, utiles pour programmer et réussir la rénovation de l'éclairage d'un bâtiment.",
    "themes": ["energy"],
    "mainTheme": "energy",
    "programs": ["fonds-tourisme-durable", "visite-energie-cci", "visite-energie-cma"],
    "linkedProjects": [],
    "priority": "21"
  },
  {
    "id": 5,
    "title": "Panneaux solaires",
    "nameTag": "☀️ panneaux solaires",
    "shortDescription": "L’énergie solaire photovoltaïque transforme le rayonnement solaire en électricité.",
    "image": "images/projects/panneaux-solaires.webp",
    "longDescription": "Les panneaux solaires produisent de l'électricité grâce au rayonnement du soleil.\\\nPosés sur une toiture, au sol ou sur une terrasse, les capteurs peuvent être également intégrés à votre bâtiment, sous forme d'ardoises, de tuiles ou d'éléments de façades.\\\nL’électricité produite peut être utilisée sur place (autoconsommation) ou réinjectée dans le réseau de distribution électrique.\\\nL'installation de panneaux solaires vous permet de réduire votre consommation énergétique, de faire des économies et de réduire l'empreinte écologique de votre entreprise.",
    "moreDescription": "- [**Le Centre de ressources Photovoltaïque**](https://www.photovoltaique.info/fr/) : un site ressource sur le Photovoltaïque crée avec le soutient de l’ADEME.\n- [**La marque AQPV**](https://www.aqpv.fr/) (Alliance Qualité Photovoltaïque) : lancée par l'État, cette marque rassemble tous les modules photovoltaïques afin d'assurer une performance et une fiabilité maximale en termes de conception, installation, opération et maintenance.\n- [**Qualit’EnR**](https://www.qualit-enr.org/), un annuaire de professionnels RGE qualifiés pour votre projet de construction ou de rénovation énergétique.",
    "themes": ["energy"],
    "mainTheme": "energy",
    "programs": ["etude-photovoltaique-ademe", "etude-photovoltaique-cci", "fonds-tourisme-durable", "pret-action-climat", "pret-vert"],
    "linkedProjects": [],
    "priority": "34"
  },
  {
    "id": 3,
    "title": "Réduction des emballages",
    "nameTag": "🧴 réduction emballages",
    "shortDescription": "Diminuer vos emballages plastiques et favoriser des solutions de réemploi.",
    "image": "images/projects/reduction-emballages.webp",
    "longDescription": "*“L’emballage le plus respectueux de l’environnement reste celui que l’on ne produit pas”*. \\\nMoins de matières premières extraites, transportées et transformées, donc moins de déchets d’emballages à gérer après usage. \\\n\\\nLa loi AGEC fixe des objectifs ambitieux sur la réduction des emballages à usage unique et notamment la fin de la mise sur le marché d'emballages en plastique à usage unique d'ici à 2040. Les entreprises sont encouragées à mettre en œuvre des actions pour la réduction, la réutilisation, le réemploi et le recyclage des emballages en plastique à usage unique.",
    "moreDescription": "- [**L’observatoire du réemploi et de la réutilisation**](https://filieres-rep.ademe.fr/observatoire-reemploi-reutilisation/presentation)**.** Un site expert sur les questions de réemploi et de réutilisation des produits et emballages soumis au principe de REP (responsabilité élargie des producteurs).\n\n- [**Comprendre le concept du pollueur payeur**](https://www.ecologie.gouv.fr/sites/default/files/19049_Decryptons_Fili%C3%A8res_REP.pdf) : plus un produit est polluant, plus les coûts pour sa fin de vie sont importants pour le producteur.\n\n- [**Le paradoxe du plastique.**](https://librairie.ademe.fr/ged/6402/guide-paradoxe-plastique-10-questions.pdf) Pourquoi et comment sortir de notre dépendance aux plastiques ? Ce guide fait le tour de la question et des solutions",
    "themes": ["waste", "eco-design"],
    "mainTheme": "waste",
    "programs": ["aides-au-reemploi-des-emballages", "fonds-tourisme-durable", "tremplin"],
    "linkedProjects": [],
    "priority": "10"
  },
  {
    "id": 6,
    "title": "Chauffe-eau solaire",
    "nameTag": "☀️ chauffe-eau solaire",
    "shortDescription": "Les panneaux solaires thermiques sont destinés à produire de l'eau chaude sanitaire.",
    "image": "images/projects/chauffe-eau-solaire.webp",
    "longDescription": "L’énergie solaire thermique est une énergie renouvelable qui permet de produire de la chaleur et de l’eau chaude à partir de capteurs solaires. Elle se distingue du solaire photovoltaïque qui produit de l’électricité à partir du rayonnement solaire. La chaleur produite peut ensuite être utilisée directement en eau chaude sanitaire ou en eau technique pour alimenter un procédé.",
    "moreDescription": "- [**Solaire thermique**](https://fondschaleur.ademe.fr/solaire-thermique/) **:** définition, chiffres clés et domaines d'applications.\n\n- [**Qualit’EnR**](https://www.qualit-enr.org/), un annuaire de professionnels RGE qualifiés pour votre projet de construction ou de rénovation énergétique.",
    "themes": ["energy"],
    "mainTheme": "energy",
    "programs": [
      "investissement-solaire-thermique",
      "investissement-solaire-thermique-outre-mer",
      "tremplin",
      "pret-economies-d-energie-pee",
      "pret-vert"
    ],
    "linkedProjects": [],
    "priority": "40"
  },
  {
    "id": 7,
    "title": "Réseau de chaleur",
    "nameTag": "🏢 réseau de chaleur",
    "shortDescription": "Un réseau de chaleur (ou réseau de chauffage urbain) est une installation distribuant à plusieurs utilisateurs.",
    "image": "images/projects/plan-transition-bas-carbone.webp",
    "longDescription": "Les réseaux de chaleur permettent de répartir et distribuer de la chaleur ou du froid à plusieurs bâtiments à partir d'une même source de chaleur renouvelable (chaufferie biomasse, géothermie, chaleur de récupération, chaleur fatale, chaleur solaire thermique).\\\nRaccorder les bâtiments de votre entreprise à un réseau de chaleur existant vous permet de chauffer vos bâtiments grâce à une énergie renouvelable et produite localement, et de réaliser des économies substantielles en énergie.",
    "moreDescription": "- [**Réseaux de chaleur** :](https://fondschaleur.ademe.fr/reseau-de-chaleur/) définition, chiffre clés et domaines d'applications.\n- [**Découvrir les réseaux près de chez vous**](https://france-chaleur-urbaine.beta.gouv.fr/professionnels) : saisissez votre adresse pour savoir si un réseau de chaleur existe à proximité de votre bâtiment.",
    "themes": ["energy"],
    "mainTheme": "energy",
    "programs": [
      "coup-de-pouce-chauffage",
      "etude-reseaux-energie-renouvelable",
      "fonds-tourisme-durable",
      "investissement-reseaux-de-chaleur-ou-de-froid",
      "pret-economies-d-energie-pee",
      "pret-vert"
    ],
    "linkedProjects": [],
    "priority": "90"
  },
  {
    "id": 1,
    "title": "Bilan de gaz à effet de serre",
    "nameTag": "🌱 bilan GES",
    "shortDescription": "Quantifier vos émissions de Gaz à effet de serre émise ou captée par les activités de votre entreprise.",
    "image": "images/projects/bilan-ges.webp",
    "longDescription": "Le bilan des émissions de gaz à effet de serre (GES) permet de comptabiliser les émissions de gaz à effet de serre générées, directement ou indirectement, par les activités d’une entreprise. Cette méthode est utilisée pour concevoir et mettre en place un plan de réduction des émissions à l’échelle d’une entreprise. \\\nLa grande majorité des bilans GES réalisés en France utilisent la méthode Bilan Carbone®, élaborée par l’ADEME. \\\nSi la loi oblige certaines à réaliser leur Bilan GES, toutes les entreprises peuvent réaliser un Bilan GES, même lorsqu’elles n’y sont pas contraintes. À la clé, de nombreux avantages : respect des enjeux RSE, économies d’énergie, anticipation des lois, marque employeur...",
    "moreDescription": "- [**Réglementation bilan GES,**](https://portail-rse.beta.gouv.fr/reglementations/bilan-ges) Un portail pour connaitre les obligations de votre entreprise.\n- [**Bilans GES ADEME,**](https://bilans-ges.ademe.fr/) la plateforme nationale pour la publication des bilans d'émission de gaz à effet.",
    "themes": ["environmental"],
    "mainTheme": "environmental",
    "programs": ["diag-decarbon-action", "tremplin"],
    "linkedProjects": [32, 33],
    "priority": "11"
  },
  {
    "id": 8,
    "title": "Chauffage au bois",
    "nameTag": "🪵 chauffage bois",
    "shortDescription": "Une chaufferie biomasse est un système alimenté par des matières végétales, principalement du bois.",
    "image": "images/projects/chauffage-bois.webp",
    "longDescription": "Une chaufferie biomasse utilise des dérivés de matière organique, principalement du bois, afin de produire de la chaleur et de l’eau chaude. \n\nPrésent sous différentes formes (granulés, pellets, plaquettes forestières ou bûches), le bois constitue une alternative locale écologique aux chaufferies traditionnelles, gourmandes en énergies fossiles (gaz, fioul…) et responsables d’importantes émissions de gaz à effet de serre.",
    "moreDescription": "- [**Biomasse** ](https://fondschaleur.ademe.fr/biomasse/): définition, chiffres clés et domaines d'applications.\n\n- [**Qualit’EnR**](https://www.qualit-enr.org/), un annuaire de professionnels RGE qualifiés pour votre projet de construction ou de rénovation énergétique.",
    "themes": ["energy"],
    "mainTheme": "energy",
    "programs": ["etude-chaufferie-biomasse", "fonds-tourisme-durable", "investissement-chaleur-bois", "pret-action-climat", "pret-vert"],
    "linkedProjects": [],
    "priority": "61"
  },
  {
    "id": 9,
    "title": "Chaleur de récupération",
    "nameTag": "🔃 chaleur de récupération",
    "shortDescription": "La chaleur de récupération (ou fatale) est la chaleur « perdue » par une installation qui dégage une énergie thermique.",
    "image": "images/projects/chaleur-recuperation.webp",
    "longDescription": "Quand l'énergie thermique produite par une installation n'est pas utilisée en totalité, on parle de \"chaleur fatale\". Cette chaleur peut-être récupérée pour les besoins de chauffage d'un bâtiment par exemple ou réintroduite dans un réseau de chaleur. Elle devient une source importante d'économies d'énergie.",
    "moreDescription": "- [**Chaleur fatale**](https://fondschaleur.ademe.fr/chaleur-fatale-2/) : définition, chiffres clés et domaines d'application",
    "themes": ["energy"],
    "mainTheme": "energy",
    "programs": [
      "etude-recuperation-de-chaleur-fatale",
      "investissement-recuperation-de-chaleur-fatale",
      "pret-economies-d-energie-pee",
      "pret-vert"
    ],
    "linkedProjects": [],
    "priority": "91"
  },
  {
    "id": 10,
    "title": "Pompe à chaleur",
    "nameTag": "🌬 pompe à chaleur",
    "shortDescription": "Les pompes à chaleur génèrent de la chaleur en allant capter une énergie renouvelable dans leur environnement.",
    "image": "images/projects/pac.webp",
    "longDescription": "Consommatrices d'énergies renouvelables, les pompes à chaleur permettent de se passer des énergies fossiles (fioul et gaz) pour la production de l'eau chaude et du chauffage, et ainsi limiter les émissions de gaz à effet de serre. Elles peuvent aussi remplacer des radiateurs électriques.\n\nBénéficiez de conseils et de financement pour vous accompagner dans votre projet d’installation d’une pompe à chaleur.",
    "moreDescription": "- [**Qualit’EnR**](https://www.qualit-enr.org/), un annuaire de professionnels RGE qualifiés pour votre projet de construction ou de rénovation énergétique.",
    "themes": ["energy"],
    "mainTheme": "energy",
    "programs": ["etude-geothermie-de-surface-et-d-aerothermie", "fonds-tourisme-durable", "pret-economies-d-energie-pee", "pret-vert"],
    "linkedProjects": [],
    "priority": "32"
  },
  {
    "id": 11,
    "title": "Energie hydraulique",
    "nameTag": "💦 énergie hydraulique",
    "shortDescription": "L'énergie hydraulique permet de fabriquer de l'électricité grâce à la force de l'eau.",
    "image": "images/projects/energie-hydraulique.webp",
    "longDescription": "L'énergie hydraulique, renouvelable, permet de produire de l'électricité grâce à la force motrice de l’eau provenant d’une rivière, d’un lac ou des eaux captées par gravitation (turbinage).\\\nL’hydroélectricité est la première source d’électricité renouvelable en France, et la deuxième source de production électrique derrière l'énergie nucléaire.\n\nLes projets de production hydroélectrique peuvent prendre la forme d'un nouvel aménagement, de la remise en service ou de l'optimisation d'un équipement préalablement existant.\\\nRéalisez une étude de faisabilité et mettez en place votre projet à fort impact écologique.",
    "moreDescription": "- [**La filière hydroélectrique**](https://agirpourlatransition.ademe.fr/collectivites/amenager-territoire/energies-renouvelables-sobriete/hydroelectricite), décryptée par l'ADEME.",
    "themes": ["energy"],
    "mainTheme": "energy",
    "programs": ["etude-hydroelectricite"],
    "linkedProjects": [],
    "priority": "98"
  },
  {
    "id": 12,
    "title": "Géothermie",
    "nameTag": "🌏 géothermie",
    "shortDescription": "La géothermie permet de produire différents types d'énergie en fonction de la température de la chaleur puisée dans le sous-sol.",
    "image": "images/projects/geothermie.webp",
    "longDescription": "La géothermie est une énergie renouvelable qui consiste à exploiter la chaleur du sous-sol pour produire de la chaleur, du froid ou de l'électricité. Cette énergie est disponible localement, 24h/24, 365 jours/an, et est peu dépendante des variations climatiques journalières ou saisonnières.\n\nLa géothermie peut être exploitée à différentes profondeurs et pour de nombreux usages, tels que le chauffage des bâtiments, la climatisation, le rafraîchissement, le stockage d'énergie thermique, etc. La géothermie est une énergie renouvelable locale, permanente et décarbonée. Elle est peu émettrice de gaz à effet de serre et contribue à la décarbonation du chauffage des bâtiments.",
    "moreDescription": "- [**Géothermie**](https://fondschaleur.ademe.fr/geothermie/) : définition, chiffres clés et domaines d'application",
    "themes": ["energy"],
    "mainTheme": "energy",
    "programs": [
      "etude-geothermie-de-surface-et-d-aerothermie",
      "etude-test-geothermie",
      "fonds-tourisme-durable",
      "investissement-boucle-d’eau-geothermique",
      "investissement-geothermie-de-surface-et-d-aerothermie",
      "investissement-geothermie-profonde"
    ],
    "linkedProjects": [],
    "priority": "95"
  },
  {
    "id": 13,
    "title": "Serres agricoles",
    "nameTag": "🌾 serres agricoles",
    "shortDescription": "Améliorer la performance énergétique de vos serres agricoles.",
    "image": "images/projects/serres-agricoles.webp",
    "longDescription": "Les serres maraîchères et horticoles offrent une valorisation efficace de l’énergie solaire. En outre, elles permettent une protection naturelle des cultures contre les bioagresseurs, et permettent ainsi de réduire l’utilisation des pesticides.\n\nL’accompagnement des agriculteurs maraîchers dans la construction, la rénovation et l'amélioration des performances énergétiques des serres agricoles est donc au cœur des enjeux environnementaux.",
    "moreDescription": "- [**Guide de conception d'une serre bioclimatique**](https://librairie.ademe.fr/produire-autrement/4532-guide-de-conception-d-une-serre-bioclimatique.html)**,** destiné aux exploitants afin de réaliser et construire leur serre.",
    "themes": ["building"],
    "mainTheme": "building",
    "programs": ["etude-diagnostic-serres", "tremplin", "pret-economies-d-energie-pee"],
    "linkedProjects": [],
    "priority": "50"
  },
  {
    "id": 14,
    "title": "Audit énergétique",
    "nameTag": "🎯 audit énergétique",
    "shortDescription": "Il permet d’évaluer la performance énergétique de vos locaux et de définir des scénarios de rénovation énergétique.",
    "image": "images/projects/audit-energétique.webp",
    "longDescription": "Chauffage, isolation, eau chaude, climatisation, ventilation, éclairage… Un audit énergétique permet de faire expertiser des locaux professionnels et identifier des solutions et des financements afin de les rendre plus confortables, plus performants et de réaliser des économies durables.\n\nAinsi, mettez-vous en conformité avec les obligations réglementaires, comme le Dispositif Éco Énergie Tertiaire (DEET), communément appelé « décret tertiaire ».",
    "moreDescription": "- [**Réglementation Audit énergétique,**](https://portail-rse.beta.gouv.fr/reglementations/audit-energetique) Un portail pour connaitre les obligations de votre entreprise.\n- [**Le Dispositif Éco Énergie Tertiaire (EET), qu'est-ce que c'est ?**](https://www.ecologie.gouv.fr/eco-energie-tertiaire-eet) Une page pour comprendre le cadre de la règlementation.",
    "themes": ["building"],
    "mainTheme": "building",
    "programs": ["baisse-les-watts", "booster-eco-energie-tertiaire", "diag-perf-immo", "renovation-petit-tertiaire-prive"],
    "linkedProjects": [],
    "priority": "14"
  },
  {
    "id": 15,
    "title": "Isolation thermique",
    "nameTag": "🪟 isolation",
    "shortDescription": "L’isolation thermique permet de réduire les pertes de chaleur de vos locaux et de diminuer vos dépenses énergétiques.",
    "image": "images/projects/isolation-thermique.webp",
    "longDescription": "L’isolation thermique des bâtiments permet de garantir le confort en été comme en hiver en limitant le recours à la climatisation et au chauffage. Un logement mal isolé génère des pertes conséquentes de chaleur en hiver et de fraîcheur en été par le toit, les murs, les portes, les fenêtres et le sol.\\\nGrâce à des travaux d’isolation, vous diminuez vos factures d’énergie et améliorez votre confort tout au long de l’année.",
    "moreDescription": "- [**Les exigences réglementaires pour les travaux de rénovation**](https://librairie.ademe.fr/ged/8069/fiche-exigences-reglementaires-renovation.pdf), une fiche pratique de l'ADEME.\n- [**L'annuaire des professionnels RGE et des architectes,**](https://france-renov.gouv.fr/annuaires-professionnels/artisan-rge-architecte) trouver un professionnel RGE, compétent pour réaliser des travaux d'isolation thermique.",
    "themes": ["building"],
    "mainTheme": "building",
    "programs": ["fonds-tourisme-durable", "pret-economies-d-energie-pee", "pret-vert"],
    "linkedProjects": [],
    "priority": "15"
  },
  {
    "id": 16,
    "title": "Plan d'action mobilité",
    "nameTag": "☄️ plan mobilité employeur",
    "shortDescription": "Favorisez les déplacements durables des personnes et des biens liés à l’activité de votre entreprise.",
    "image": "images/projects/plan-mobilite.webp",
    "longDescription": "Un plan de mobilité entreprise (PDE) est « *un ensemble de mesures qui vise à optimiser et augmenter l'efficacité des déplacements liés à l’activité d'une entreprise, pour diminuer les émissions polluantes et réduire le trafic routier* ». Il encourage l'usage des transports en commun, du covoiturage et des mobilités actives (marche, vélo, etc.)\n\nIl se base sur une analyse globale des déplacements de l’entreprise (trajets domicile-travail des employés, déplacements professionnels, mobilité des clients, fournisseurs et partenaires) pour proposer un plan d’action adapté aux caractéristiques de l’entreprise. \n\nParmi ses bénéfices, on compte l’amélioration de la qualité de vie des collaborateurs, la réduction de l’impact environnemental de votre activité et l’optimisation de vos coûts liés à la mobilité.",
    "moreDescription": "- [**Un plan de mobilité dans mon entreprise**](https://librairie.ademe.fr/ged/1555/plan-mobilite-entreprise-010502.pdf)**,** une mise en oeuvre en 5 étapes.\n- [**Changer de mobilité dans le cadre de ses trajets domicile-travail**,](https://agirpourlatransition.ademe.fr/particuliers/bureau/deplacements/trajets-domicile-travail-aussi-optez-mobilite-plus-durable) témoignages d'employés ayant fait le choix de mobilités douces.\n- [**Boîte à outils Plan de mobilité employeur**](https://librairie.ademe.fr/mobilite-et-transport/231-boite-a-outils-plan-de-mobilite-employeur.html), des fiches pratiques pour réaliser un plan de mobilité en autonomie.",
    "themes": ["mobility"],
    "mainTheme": "mobility",
    "programs": ["fresque-de-la-mobilite", "plan-de-mobilite"],
    "linkedProjects": [19],
    "priority": "8"
  },
  {
    "id": 17,
    "title": "Transformer mon véhicule en véhicule électrique",
    "nameTag": "🚙 retrofit",
    "shortDescription": "Le rétrofit consiste à remplacer le moteur de son véhicule thermique par un moteur électrique.",
    "image": "images/projects/retrofit.webp",
    "longDescription": "Le retrofit vous permet de remplacer votre ancien véhicule par un véhicule propre ou peu polluant, en convertissant le moteur thermique de votre véhicule en moteur électrique. Vous pouvez également louer ou acheter un véhicule peu polluant, contre la mise au rebut de l’ancien.\n\nAinsi, vous contribuez à la réduction des émissions de gaz à effet de serre et la pollution environnementale.",
    "moreDescription": "- [**Car labelling**](https://carlabelling.ademe.fr/), une fiche de l'ADEME pour comparer l'impact environnemental des véhicules neufs.",
    "themes": ["mobility"],
    "mainTheme": "mobility",
    "programs": ["pret-action-climat", "prime-a-la-conversion", "retrofit-electrique", "pret-vert"],
    "linkedProjects": [],
    "priority": "55"
  },
  {
    "id": 18,
    "title": "Acquérir un véhicule propre",
    "nameTag": "🚘 véhicule propre",
    "shortDescription": "Un véhicule propre est un véhicule produisant peu d'émissions polluantes lors de son utilisation.",
    "image": "images/projects/vehicule-propre.webp",
    "longDescription": "Vélo, véhicule électrique ou hybride, engin moins polluant… Faites-vous accompagner financièrement dans l'acquisition d'un véhicule propre pour vos déplacements professionnels, vos trajets domicile-travail, la mobilité de vos fournisseurs, ou les engins liés à la production. Ainsi, répondez à vos obligations légales, et pratiquez une mobilité verte.",
    "moreDescription": "- [**Voitures électriques et bornes de recharge**](https://librairie.ademe.fr/mobilite-et-transport/5877-avis-de-l-ademe-voitures-electriques-et-bornes-de-recharges.html), l'avis de l'ADEME",
    "themes": ["mobility"],
    "mainTheme": "mobility",
    "programs": ["bonus-ecologique", "engins-moins-polluants", "fonds-tourisme-durable", "pret-action-climat", "tremplin", "pret-vert"],
    "linkedProjects": [],
    "priority": "20"
  },
  {
    "id": 19,
    "title": "Acquérir un vélo",
    "nameTag": "🚲 vélo",
    "shortDescription": "La mise à disposition de vélos est un moyen efficace de favoriser la mobilité douce en entreprise.",
    "image": "images/projects/velo.webp",
    "longDescription": "La mise à disposition de vélos pour vos salariés favorise les déplacements écologiques et non-polluants sur le trajet domicile-travail.\n\nAinsi, vous fédérez vos équipes autour des questions environnementales et vous contribuez à l'amélioration de leur qualité de vie.",
    "moreDescription": "- [**Le vélo et la marche, des modes de déplacement vertueux et avantageux**](https://www.ecologie.gouv.fr/velo-et-marche)**.** Une page qui détaille les bénéfices des mobilités douces, et le plan \"vélo et marche\".",
    "themes": ["mobility"],
    "mainTheme": "mobility",
    "programs": ["bonus-ecologique", "flotte-de-velos-a-disposition", "fonds-tourisme-durable", "pret-action-climat", "tremplin"],
    "linkedProjects": [],
    "priority": "19"
  },
  {
    "id": 20,
    "title": "Plan d’action eau",
    "nameTag": "🎯 plan d’action eau",
    "shortDescription": "Amélioration de la performance environnementale de mon produit ou service.",
    "image": "images/projects/plan-action-eau.webp",
    "longDescription": "Raréfaction de l'eau, restriction des consommations, augmentation des coûts : maîtriser sa consommation d’eau est un enjeu essentiel pour les entreprises.\n\nComment agir au sein de votre entreprise pour poursuivre votre activité et faire des économies d’eau ?\n\nFaites-vous accompagner par un expert, et réalisez un diagnostic global de vos flux (énergie, déchets, eau...) ou une étude ciblée de votre consommation d'eau.",
    "moreDescription": "- [**10 conseils aux entreprises pour une sobriété en eau**](https://www.cci.fr/actualites/10-conseils-aux-entreprises-pour-une-sobriete-en-eau). Une fiche conseil proposée par la CCI, Chambre de Commerce et d’Industrie.",
    "themes": ["water"],
    "mainTheme": "water",
    "programs": ["programme-ecod-o"],
    "linkedProjects": [],
    "priority": "7"
  },
  {
    "id": 21,
    "title": "Plan d’action déchets & pertes matière",
    "nameTag": "🗑 plan d'action déchets",
    "shortDescription": "Analysez le flux de déchets et les pertes de matières de votre entreprise afin de fixer un plan d’action.",
    "image": "images/projects/plan-action-dechets.webp",
    "longDescription": "Un diagnostic déchets est un excellent point de départ pour évaluer votre production et gestion des déchets et identifier un plan d’action pour les réduire à la source.\n\nVous pouvez vous faire accompagner par un expert pour faire le point sur vos usages, définir des objectifs de réduction à la source et de gestion des déchets, et construire un plan d’action pour atteindre ces objectifs. Il est l'étape préalable indispensable à la mise en place d'un projet, pouvant aboutir à des études plus précises ou des investissements.\n\nUn accompagnement peut également vous être utile pour obtenir un éclaircissement sur les obligations pesant sur votre entreprise en matière de gestion des déchets ou comprendre la responsabilité et les obligations des producteurs de déchets.",
    "moreDescription": "- [**Comment diminuer vos déchets plastiques** ](https://agirpourlatransition.ademe.fr/particuliers/maison/dechets/comment-diminuer-dechets-plastiques)**?** Tour d’horizon pour changer la donne",
    "themes": ["waste"],
    "mainTheme": "waste",
    "programs": ["diagnostic-dechets", "tremplin"],
    "linkedProjects": [],
    "priority": "9"
  },
  {
    "id": 22,
    "title": "Numérique responsable",
    "nameTag": "📱 numérique",
    "shortDescription": "Concevoir vos services numériques en intégrant une démarche environnementale, éthique et sociale.",
    "image": "images/projects/numerique-responsable.webp",
    "longDescription": "Les produits et services numériques, loin d'être immatériels, ont un impact environnemental réel et quantifiable.\n\nDans le secteur du numérique, la sobriété énergétique, l'éco-conception de vos produits et services et leur accessibilité aux personnes en situation de handicap vous permettent d'inscrire votre entreprise dans une démarche écologique, éthique et sociale responsable.",
    "moreDescription": "- [**L'impact des bonnes pratiques numériques écoresponsables au sein de votre organisation**](https://ecoresponsable.numerique.gouv.fr/publications/impact-bonnes-pratiques/)**.**\n\n- [**Le Référentiel général d'écoconception de services numériques (RGESN)**](https://ecoresponsable.numerique.gouv.fr/publications/referentiel-general-ecoconception/). Il définit les critères de conception durable des services numériques afin d'en réduire l'empreinte environnementale.\n\n- [**Le Référentiel général d’amélioration de l’accessibilité**](https://accessibilite.numerique.gouv.fr/)\n\n  [**(RGAA)**](https://accessibilite.numerique.gouv.fr/). Il vise à rendre les contenus et services numériques compréhensibles et utilisables par les personnes en situation de handicap.",
    "themes": ["eco-design"],
    "mainTheme": "eco-design",
    "programs": ["diag-ecoconception", "etude-performance-produits", "investissement-ecoconception", "tremplin"],
    "linkedProjects": [],
    "priority": "80"
  },
  {
    "id": 23,
    "title": "Tri des déchets",
    "nameTag": "♻️ tri",
    "shortDescription": "Le tri sélectif consiste à séparer les déchets en différentes catégories en fonction de leur composition.",
    "image": "images/projects/tri-dechets.webp",
    "longDescription": "Le tri sélectif des déchets produits par l'activité professionnelle a tout à fait sa place en entreprise. Il vous permet de fédérer vos équipes autour des bonnes pratiques de responsabilité environnementale et de devenir un acteur à part entière de la chaîne du recyclage.",
    "moreDescription": "- [**Tri à la source des 9 flux**](https://librairie.ademe.fr/ged/7183/tri-a-la-source-des-9-flux-011719.pdf)**,** un décryptage synthétique de l'obligation : pourquoi trier ? qui est concerné ? quelles sont les modalités de tri et de collecte des 9 flux?",
    "themes": ["waste"],
    "mainTheme": "waste",
    "programs": ["fonds-tourisme-durable", "tremplin"],
    "linkedProjects": [],
    "priority": "18"
  },
  {
    "id": 24,
    "title": "Gestion des biodéchets",
    "nameTag": "🥕 biodéchets",
    "shortDescription": "Réduisez votre bilan carbone à travers la réduction du stockage, la combustion des déchets, et leur valorisation.",
    "image": "images/projects/gestion-biodechets.webp",
    "longDescription": "Les biodéchets, ou déchets organiques fermentescibles, sont les déchets alimentaires (restes de repas, épluchures, produits périmés non consommés), ainsi que les déchets issus de l’entretien des parcs et jardins (feuilles mortes, tonte, taille).\n\nUne étude vous aide à améliorer le stockage, la combustion, et la valorisation de ces biodéchets et ainsi réduire votre bilan carbone.",
    "moreDescription": "- [**Trier et valoriser les déchets alimentaires : comment et à quel coût ?** ](https://librairie.ademe.fr/dechets-economie-circulaire/5635-dechets-des-professionnels-etablissements-publics-guide.html)Un guide destiné aux producteurs de déchets alimentaires pour aider à la mise en œuvre du tri à la source dans leurs établissements.",
    "themes": ["waste"],
    "mainTheme": "waste",
    "programs": [
      "etude-biodechets",
      "fonds-tourisme-durable",
      "gestion-des-biodechets",
      "investissement-gestion-des-biodechets",
      "performa-environnement",
      "pret-action-climat",
      "tremplin",
      "pret-vert"
    ],
    "linkedProjects": [],
    "priority": "33"
  },
  {
    "id": 25,
    "title": "Lutte contre le gaspillage alimentaire",
    "nameTag": "🥖 antigaspi",
    "shortDescription": "Limiter votre gaspillage alimentaire à tous les stades de la chaine de production.",
    "image": "images/projects/lutte-gaspillage-alimentaire.webp",
    "longDescription": "Le gaspillage alimentaire est défini comme toute nourriture destinée à la consommation humaine qui, à une étape de la chaîne alimentaire, est perdue, jetée ou dégradée. En France, chaque année près de 20% de la nourriture produite finit à la poubelle. Cela représente 150 kg de nourriture par personne et par an, gaspillés tout au long de la chaîne alimentaire depuis le producteur jusqu'au consommateur.\n\nAu fil des années, le cadre réglementaire français s'est renforcé envers les entreprises, notamment avec la loi anti-gaspillage pour une économie circulaire (AGEC). Désormais, l’interdiction de rendre impropre à la consommation des denrées encore consommables s’applique aux industries agroalimentaires, aux grossistes, aux distributeurs et à la restauration collective. De même, ces acteurs ont l’obligation (au-delà d’un certain seuil) de proposer une convention de don à une association habilitée.",
    "moreDescription": "- [**Les initiatives de lutte contre le gaspillage alimentaire**](https://agriculture.gouv.fr/telecharger/125530), des pistes d’action pour permettre aux acteurs de la chaîne alimentaire de s'engager dans la réduction du gaspillage alimentaire.",
    "themes": ["waste"],
    "mainTheme": "waste",
    "programs": [
      "etude-alimentation-durable",
      "etude-gaspillage-alimentaire",
      "fonds-tourisme-durable",
      "investissement-contre-le-gaspillage-alimentaire"
    ],
    "linkedProjects": [],
    "priority": "44"
  },
  {
    "id": 26,
    "title": "Sensibilisation des équipes",
    "nameTag": "👫 sensibilisation",
    "shortDescription": "Sensibiliser votre équipe sur les enjeux environnementaux de votre activité et sur les éco-gestes à mettre en place au quotidien.",
    "image": "images/projects/sensibilisation-equipes.webp",
    "longDescription": "La sensibilisation à l'environnement en entreprise est indispensable pour une mobilisation globale face aux défis climatiques. Cela peut se traduire par des ateliers collaboratifs et formations sur une thématique environnementale, des retours d'apprentissage d'autres entreprises, ou des défis à relever sous la forme d'un jeu en équipe.\n\nLa participation active des équipes est clé pour que chacun se sente connecté aux objectifs durables de l'entreprise et motivé pour faire évoluer ses pratiques.",
    "moreDescription": "- [**Écoresponsable au bureau**](https://librairie.ademe.fr/ged/6698/guide-ecoresponsable-bureau-202209.pdf), un guide de bonnes pratiques proposé par l'ADEME\n-",
    "themes": ["rh"],
    "mainTheme": "rh",
    "programs": ["formation-engager-entreprise-transition-ecologique"],
    "linkedProjects": [],
    "priority": "4"
  },
  {
    "id": 27,
    "title": "Recrutement RSE",
    "nameTag": "🧍‍♂️recrutement",
    "shortDescription": "Recruter un profil sur des missions de transition écologique et énergétique.",
    "image": "images/projects/recrutement.webp",
    "longDescription": "Les bénéfices d'un recrutement d'une personne dédiée aux sujets sociaux et environnementaux sont nombreux. Elle peut vous aider à élaborer et à mettre en œuvre des mesures visant à réduire l'empreinte environnementale dans le respect des obligations légales. A terme, investir dans ce type de poste permet d'améliorer la résilience de votre entreprise aux risques environnementaux, de construire un business plan durable, de renforcer votre rôle d'employeur responsable, etc",
    "moreDescription": "- [**Responsable RSE**](https://www.apec.fr/tous-nos-metiers/ressources-humaines/responsable-rse.html), une fiche de poste proposée par l'APEC\n- [**Les missions du référent énergie**](https://librairie.ademe.fr/ged/2528/sme-fiche-regerent-energie-2015.pdf), une fiche technique des missions et activités du référent énergie en entreprise.",
    "themes": ["rh"],
    "mainTheme": "rh",
    "programs": ["investissement-vte-vert", "pret-action-climat", "pret-vert"],
    "linkedProjects": [],
    "priority": "17"
  },
  {
    "id": 28,
    "title": "Formation environnement",
    "nameTag": "🎓 formation",
    "shortDescription": "Réaliser des formations pour monter en compétences sur des sujets de transition écologique.",
    "image": "images/projects/formation.webp",
    "longDescription": "Les formations sont un bon moyen afin de faire monter en compétence les membres de votre équipe et d'adapter vos pratiques professionnelles aux exigences environnementales.\n\n\\\nRetrouvez un vaste choix de formations gratuites sur les thématiques de la transition écologique et énergétique.",
    "moreDescription": "- [**Le site de formation de l'ADEME et de ses partenaires**](https://formations.ademe.fr/accueil.html)**,** un large choix de formations accessibles par thématiques.",
    "themes": ["rh"],
    "mainTheme": "rh",
    "programs": ["fonds-tourisme-durable", "formation-engager-entreprise-transition-ecologique", "formations-du-cfde", "formations-tee"],
    "linkedProjects": [],
    "priority": "16"
  },
  {
    "id": 29,
    "title": "Projet de recherche",
    "nameTag": "👩‍🎓 doctorant",
    "shortDescription": "Recrutez un doctorant pour mener un projet de recherche sur un sujet de Transition écologique.",
    "image": "images/projects/projet-recherche.webp",
    "longDescription": "La recherche, développement et innovation (RDI) est nécessaire dans la compréhension des transformations en cours dans la société, dans la création et le déploiement de solutions de la transition écologique adaptées aux territoires et aux secteurs d’activité.\n\nSi vous avez un projet de recherche ou d’avancée technologique en matière de transition écologique, vous pouvez obtenir des aides pour le recrutement d’un doctorant.",
    "moreDescription": "- [**La liste des appels à projets de recherche**](https://www.appelsprojetsrecherche.fr/), en France. Un site qui facilite la recherche de financement et permet aux chercheurs d’être notifiés des nouveaux appels à venir.",
    "themes": ["rh"],
    "mainTheme": "rh",
    "programs": ["etude-projet-de-recherche"],
    "linkedProjects": [],
    "priority": "89"
  },
  {
    "id": 30,
    "title": "Stratégie RSE",
    "nameTag": "🤝️ stratégie RSE",
    "shortDescription": "Construisez votre stratégie d’impact environnemental et sociétal RSE.",
    "image": "images/projects/sensibilisation-equipes.webp",
    "longDescription": "La RSE (Responsabilité sociétale des entreprises) se définit comme la responsabilité des entreprises vis-à-vis des effets qu'elles exercent sur la société, sur trois plans principaux : environnemental, social et économique.\n\nEngager vos salariés autour d’une stratégie RSE permet de leur faire prendre conscience des enjeux et de changer les comportements, notamment en matière de transition écologique et de développement durable.\n\nGrâce à des expertises et l’élaboration d’un plan d’action, ou la formation de vos salariés, vous placez l’engagement et les valeurs environnementales au cœur de la culture de votre entreprise.",
    "moreDescription": "- [**Qu'est-ce que la RSE ?**](https://www.ecologie.gouv.fr/responsabilite-societale-des-entreprises) Cette page détaille le cadre réglementaire de la responsabilité sociétale des entreprises.\n- [**Le portail RSE**](https://portail-rse.beta.gouv.fr/)**.** Un portail unique pour comprendre à quelles règlementations votre entreprise est soumise, et piloter vos obligations depuis un tableau de bord.",
    "themes": ["environmental", "rh"],
    "mainTheme": "environmental",
    "programs": ["diagnostic-rse", "enviroveille", "mission-conseil-rse"],
    "linkedProjects": [27, 31, 32],
    "priority": "77"
  },
  {
    "id": 31,
    "title": "Diagnostic à 360° sur la transition écologique",
    "nameTag": "🔎️ diagnostic 360°",
    "shortDescription": "Réalisez un diagnostic de votre entreprise au prisme de l’environnement.",
    "image": "images/projects/diag-360.webp",
    "longDescription": "Un diagnostic à 360° est une excellente première étape pour engager la transition écologique de votre entreprise en réalisant un état des lieux transverse : déchets, énergie, eau, transport, matières, etc... Ces études peuvent vous permettre d'identifier vos enjeux prioritaires, de se mettre en mouvement par des écogestes, d'obtenir un plan d'action jusqu'à repenser votre modèle d’affaires.",
    "moreDescription": "- [**Les modèles d'affaires à l'aune de la sobriété,**](https://www.cci-paris-idf.fr/fr/prospective/sobriete-modeles-affaires) une étude de la CCI sur les implications de la sobriété sur le modèle d’affaires des entreprises.",
    "themes": ["environmental"],
    "mainTheme": "environmental",
    "programs": [
      "diagnostic-changement-climatique",
      "fonds-tourisme-durable",
      "diag-eco-flux",
      "performa-environnement",
      "mission-strategie-environnement",
      "tpe-gagnantes-sur-tous-les-couts"
    ],
    "linkedProjects": [4, 1, 20, 21],
    "priority": "2"
  },
  {
    "id": 32,
    "title": "Plan de transition bas carbone",
    "nameTag": "🌱 statégie bas carbone",
    "shortDescription": "Construire la feuille de route de son entreprise pour réduire ses émissions de Gaz à Effet de Serre.",
    "image": "images/projects/plan-transition-bas-carbone.webp",
    "longDescription": "La Stratégie Nationale Bas Carbone (SNBC) est la feuille de route de la France pour lutter contre le changement climatique, avec comme premier objectif d’atteindre la « neutralité carbone » (c’est-à-dire, un équilibre entre l’émission des gaz à effet de serre et leur absorption).\n\nPour les entreprises, une stratégie bas-carbone peut suivre la trajectoire suivante :\n\n- Mesurer l’empreinte carbone de ses activités, via un bilan GES (Gaz à Effet de Serre)\n\n- Créer des indicateurs pour suivre la progression de sa stratégie\n\n- Définir son plan de transition bas carbone avec un plan d’action de réduction et/ou d’absorption.",
    "moreDescription": "- [**Portail RSE,**](https://portail-rse.beta.gouv.fr/reglementations/bilan-ges) un site qui vous permet de connaitre vos obligations pour la réalisation du bilan GES et du plan de transition.\n- [**Stratégie Nationale Bas Carbone**](https://www.ecologie.gouv.fr/sites/default/files/documents/SNBC-2%20synthe%CC%80se%20VF.pdf), une synthèse.",
    "themes": ["environmental"],
    "mainTheme": "environmental",
    "programs": ["accelerateur-decarbonation", "act-pas-a-pas", "fonds-tourisme-durable", "pacte-industrie", "programme-eve", "tremplin"],
    "linkedProjects": [1, 33],
    "priority": "66"
  },
  {
    "id": 33,
    "title": "Plan d’adaptation au dérèglement climatique",
    "nameTag": "🥵 adaptation climat",
    "shortDescription": "Adaptez la stratégie et les actions de votre entreprise pour faire face aux évolutions du climat.",
    "image": "images/projects/plan-adaptation-climat.webp",
    "longDescription": "Le plan d’adaptation au dérèglement climatique est un accompagnement qui vous permet d'évaluer la vulnérabilité climatique de votre entreprise face aux conséquences du changement climatique (canicule, sécheresse, inondations…), et de bâtir sa résilience. Ainsi, vous poursuivez votre activité en limitant les effets néfastes, et vous planifiez la réduction des émissions de gaz à effet de serre de votre entreprise.",
    "moreDescription": "- [**Stratégie d’adaptation au changement climatique**](https://agirpourlatransition.ademe.fr/entreprises/strategie-adaptation#summaryAnchor_2)**,** pourquoi est-il important d’anticiper les impacts du changement climatique ?\n- [**Ils l'ont fait :**](https://librairie.ademe.fr/changement-climatique-et-energie/6728-en-entreprise-comment-s-engager-dans-un-parcours-d-adaptation-au-changement-climatique-.html) une sélection de 30 témoignages d'entreprises françaises qui se sont lancées.\n- [**Comment prendre des décisions pour s'adapter au changement climatique ?** ](https://librairie.ademe.fr/ged/6327/entreprise_comment_prendre_des_decisions.pdf)Un recueil de fiches méthodes et études de cas.",
    "themes": ["environmental"],
    "mainTheme": "environmental",
    "programs": ["act-pas-a-pas", "climadiag-expert", "diagnostic-changement-climatique"],
    "linkedProjects": [1, 32],
    "priority": "31"
  },
  {
    "id": 35,
    "title": "Communication & labélisation",
    "nameTag": "🎖 labélisation",
    "shortDescription": "Valoriser votre engagement et vos actions menées en faveur de l’environnement.",
    "image": "images/projects/com-labelisation.webp",
    "longDescription": "Les labels environnementaux sont nombreux (Clef Verte, Coq Vert, Imprim Vert...).\n\nAdaptés à votre secteur d'activité, ils vous permettent de valoriser les efforts menés au sein de votre entreprise en faveur de l'environnement auprès de votre clientèle et de fédérer vos équipes autour des valeurs de responsabilité écologique.",
    "moreDescription": "- [**Les labels environnementaux**](https://agirpourlatransition.ademe.fr/particuliers/labels-environnementaux), passés au crible par l'ADEME. Une analyse de plus de 100 labels, par catégorie de produits.",
    "themes": ["environmental"],
    "mainTheme": "environmental",
    "programs": [
      "audits-clef-verte",
      "communauté-coq-vert",
      "eco-defis-des-artisans-et-des-commercants",
      "fonds-tourisme-durable",
      "imprim-vert",
      "programme-eve",
      "repar-acteurs",
      "tremplin"
    ],
    "linkedProjects": [27, 31],
    "priority": "38"
  },
  {
    "id": 36,
    "title": "Éco-conception d’un produit ou service",
    "nameTag": "🔁 écoconception",
    "shortDescription": "Réduisez les impacts de votre produit ou service à toutes les étapes de son cycle de vie.",
    "image": "images/projects/ecoconception.webp",
    "longDescription": "L'éco-conception est la réduction des impacts environnementaux engendrés par votre produit ou service à toutes les étapes de son cycle de vie : extraction des matières premières, fabrication, utilisation, rejet dans les milieux naturels en fin de vie, etc.\\\nRéalisez un diagnostic multi-critères de votre produit ou de votre service, et établissez un plan d'action dans le but d'améliorer sa performance environnementale.",
    "moreDescription": "- [**Gagnez en performance avec l’écoconception**](https://agirpourlatransition.ademe.fr/entreprises/ecoconception), une fiche ressource proposée par l’ADEME\n- [**Les lignes directrices à suivre pour la réalisation d’un diagnostic d’éco-conception**](https://librairie.ademe.fr/dechets-economie-circulaire/4169-lignes-directrices-diagnostic-ecoconception.html)\n- [**Analyse du cycle de vie**](https://bigmedia.bpifrance.fr/nos-dossiers/analyse-du-cycle-de-vie-definition-objectifs-etapes-de-realisation) : définition, objectifs, étapes de réalisation",
    "themes": ["eco-design"],
    "mainTheme": "eco-design",
    "programs": ["diag-ecoconception", "etude-performance-produits", "tremplin"],
    "linkedProjects": [3, 22],
    "priority": "15"
  }
]
