[
  {
    "id": "contrat-chaleur-renouvelable",
    "titre": "Contrat Chaleur Renouvelable",
    "promesse": "",
    "description": "L’ADEME apporte un soutien financier à la réalisation de groupes de projets ayant recours à de la chaleur d’origine renouvelable et de récupération (EnR&R).",
    "description longue": "Bénéficiez d’un **financement pour développer les énergiesrenouvelables thermiques et de récupération** sur votre territoire ou votre   patrimoine.\n\nVous êtes une organisation (collectivité, entreprise ou association)   souhaitant vous engager sur le développement maîtrisé des EnR&R thermiques   sur votre territoire ou sur votre patrimoine ? Le Contrat Chaleur Renouvelable se présente sous la forme d’un contrat unique permettant de **financer un groupe de projets** qui, pris singulièrement, peuvent ne pas être éligibles au Fonds Chaleur. **\n\nPar ailleurs, ce contrat permet de passer par une seule candidature pour un ensemble de projets toutes filières EnR&R thermiques confondues** et à différentes phases, de l’étude du potentiel au suivi de l’installation.\n\nLe **Contrat Chaleur Renouvelable patrimonial**, d’une durée maximale de **6 ans**, vous permet de bénéficier d’aides financières   sur les études et les investissements pour développer des projets EnR&R thermiques sur votre propre patrimoine. \n\nLe **Contrat Chaleur Renouvelable territorial**, d’une durée de **4 ans**, vous permet de développer des projets d’EnR&R thermiques sur votre territoire via des **aides à l’investissement et aux études**. Il vous permet également de bénéficier d’une **aide à l’animation   territoriale** destinée à faire émerger les projets et à accompagner les   porteurs de projets.\n\nVous pouvez retrouver l’ensemble des conditions d’éligibilité et de financement de chaque filière EnR&R éligible au Contrat Chaleur Renouvelable sur les pages Agir suivantes :\n\n- Aide financière - [Réalisation d'installations de production de chaleur biomasse/bois](https://agirpourlatransition.ademe.fr/entreprises/aides-financieres/catalogue/2026/realisation-dinstallations-de-production-de-chaleur-biomassebois)\n- Aide financière - [Installations de production de chaleur et de froid renouvelable à partir de géothermie de surface, d’aérothermie ou de thalassothermie](https://agirpourlatransition.ademe.fr/entreprises/aides-financieres/catalogue/2026/installations-de-production-de-chaleur-et-de-froid-renouvelable-partir-de-geothermie-de-surface-daerothermie-ou-de-thalassothermie)\n- Aide financière - [Extension et création de réseaux de chaleur ou de froid](https://agirpourlatransition.ademe.fr/entreprises/aides-financieres/catalogue/2026/extension-et-creation-de-reseaux-de-chaleur-ou-de-froid)\n- Aide financière - [Aide à l'installation de pompe à chaleur solaire pour la production d’eau chaude](https://agirpourlatransition.ademe.fr/entreprises/aides-financieres/catalogue/2026/installation-de-pompes-chaleur-solaire-pour-la-production-deau-chaude)\n- Aide financière - [Installations de systèmes solaires combinés](https://agirpourlatransition.ademe.fr/entreprises/aides-financieres/catalogue/2026/installations-de-systemes-solaires-combines)\n- Aide financière - [Installation de production d'eau chaude solaire thermique](https://agirpourlatransition.ademe.fr/entreprises/aides-financieres/catalogue/2026/installation-de-production-deau-chaude-solaire-thermique)\n- Aide financière - [Réalisation d'installations de récupération de chaleur fatale](https://agirpourlatransition.ademe.fr/entreprises/aides-financieres/catalogue/2026/realisation-dinstallations-de-recuperation-de-chaleur-fatale)",
    "opérateur de contact": "ADEME",
    "autres opérateurs": [],
    "début de validité": "01/01/2026",
    "fin de validité": "31/12/2026",
    "objectifs": [],
    "eligibilityData": {
      "validity": {
        "start": "2026-01-01T00:00:00+01:00",
        "end": "2026-12-31T23:59:59+01:00"
      },
      "company": {
        "allowedNafSections": []
      }
    },
    "conditions d'éligibilité": {
      "autres critères d'éligibilité": [
        "Les aides sont octroyées majoritairement via les   Directions régionales de l’ADEME. Un contact préalable est conseillé avant toute démarche.\n\nPour contacter   votre Direction Régionale, cliquez sur « Je contacte l'ADEME » dans la   rubrique « Informations utiles » en bas de page. Sélectionnez ensuite « Question sur un projet » dans le champ « Votre besoin »."
      ]
    }
  },
  {
    "id": "co-construction-de-connaissances-pour-des-mobilite",
    "titre": "Co-construction de connaissances pour des mobilités et logistiques soutenables",
    "promesse": "",
    "description": "Le programme Mobilogs vise à soutenir la production et le partage de nouvelles connaissances utiles aux acteurs socioéconomiques et institutionnels pour concevoir, expérimenter ou diffuser des mesures de sobriété dans les systèmes de mobilité et de logistique.",
    "description longue": "Mobilogs entend soutenir des travaux de recherche multidisciplinaires ou transdisciplinaires traitant de la sobriété sous toutes ses formes sans oublier les enjeux de mobilité inclusive et d’efficience économique.\n\nPar sobriété sous toutes ses formes, on entend :\n\n- **« sobriété fonctionnelle »** : réduction des distances de déplacement, démotorisation, raccourcissement des chaines logistiques, réduction des volumes consommés et produits ;\n-  **« sobriété coopérative » **: partage d’espace de stockage, covoiturage, autopartage, mutualisation de flux de marchandises, partage de l’espace public pour accueillir tous les modes ;\n- **« sobriété structurelle ou organisationnelle »** : relocalisation d’activités, chaines logistiques restructurées (cyclogistique, transport combiné) ou ralenties (transport maritime à voile), etc. ;\n- **« sobriété dimensionnelle »** : écoconception et acquisition de véhicules dont les caractéristiques techniques et les performances sont adaptées aux besoins réels de déplacement (véhicules légers intermédiaires, rétrofit).\n\nLes travaux soutenus par Mobilogs se structurent autour des trois principales étapes nécessaires au processus de transformation des systèmes **dans une logique d’amélioration continue** :\n\n- « **Planifier **» : Les travaux de recherche pourront permettre de développer des visions de long terme au travers, notamment, d’analyses historiques permettant de dégager les tendances lourdes qu’il faudrait changer. La finalité globale est de concevoir et d’évaluer ex ante de nouveaux scénarios de transition, de nouvelles mesures de politiques publiques nationales ou locales, de nouvelles stratégies de filières prenant en compte la réalité des systèmes.\n-  « **Expérimenter** » : les travaux de recherche attendus auront pour finalité la co-conception, l’expérimentation et l’évaluation de mesures, de modèles organisationnels, et plus largement de dispositif avec un effet attendu sur la soutenabilité des systèmes de mobilité ou de logistique.\n-  « **Déployer** » : les travaux de recherche concerneront les **conditions et modalités de diffusion de connaissances utile**s à la transformation des systèmes de mobilité et de logistique. En se nourrissant notamment des retours d’expérience, il pourra s’agir de développer ou d’améliorer des argumentaires scientifiquement fondés, des récits inspirants ou stratégies d’influence éclairées pour convaincre, des mécanismes de concertation ou de coopération des parties prenantes, des ressources pour monter en compétences et agir en faveur de la soutenabilité.\n\nLes priorités sont précisées dans la section « Problèmes à traiter » du texte de l’appel à projets ci-dessus.\n\nLes projets pourront relever de projets collaboratifs **multidisciplinaires**, de **recherche participat**ive ou de **recherche-action**. \n\nLe montant moyen de l’aide attribuable par projet est de 180-250 k€, pour une durée généralement comprise entre 24 et 36 mois. \n\nSelon la maturité du projet, il est aussi possible d’être accompagné dans le cadre d’un projet de **recherche en émergence **sur une durée de 18 mois pour un montant d’aide maximum de 30 k€.\n\n**Pour vous informer plus avant sur cet appel à projets : **\n\nN’hésitez pas à visionner au webinaire organisé le 6 janvier 2026 et disponible  [à ce lien](https://events.teams.microsoft.com/event/29056358-2e50-45ce-98e3-18736fb14e93@cb6c2492-4a85-4b15-85a1-ed94d47e5849)\n\n**Comment faire pour candidater ?**\n\nLe présent** appel à manifestation d’intérêt** constitue **la première étape du processus de sélection de Mobilogs**. \n\nIl est ouvert** jusqu’au 19 mars 2026 à 17h.**\n\nIl s’agit d’une phase d’idéation qui devra se conclure par le dépôt d’une lettre d’intention par le coordonnateur du consortium dans le formulaire en ligne. Un guide d’aide à la préparation de la lettre d’intention est disponible ci-dessous. \n\nAttention, cette lettre d’intention ne constituera pas la demande d’aide définitive et il n’est attendu qu’un coût de projet et montant d’aide indicatifs. Le guide de catégories des dépenses est disponible à titre informatif pour permettre d’identifier les postes de dépenses a priori éligibles.\n\nÀ ce stade, par souci de simplicité, il est également possible de n’enregistrer sur la plateforme que le coordonnateur du projet. En revanche, les acteurs cités dans la lettre d’intention devront tous être déclarés lors du dépôt du dossier complet (cf. ci-dessous).\n\n**Suite du processus de candidature**\n\nUn avis d’opportunités formulé par les équipes de l’ADEME sera adressé au porteur du projet dans les 3 semaines suivant le dépôt de la lettre d’intention.\n\nSeuls les consortiums ayant reçu un avis favorable pourront constituer et déposer un dossier complet en tenant compte des recommandations éventuelles formulées par l’ADEME. L’appel sera** clôturé le 18 juin 2026 à 17h.**\n\nC’est la date d’accusé réception de ce dossier complet qui sera prise en compte pour l’éligibilité des dépenses.\n\nToutes les informations sur les modalités de dépôt, d’évaluation et de sélection seront communiquées ultérieurement.\n\nLes résultats seront annoncés au mois **d’octobre 2026** et les contractualisations des projets lauréats s’étaleront entre novembre 2026 et le printemps 2027.",
    "opérateur de contact": "ADEME",
    "autres opérateurs": [],
    "début de validité": "17/12/2025",
    "fin de validité": "19/03/2026",
    "objectifs": [],
    "eligibilityData": {
      "validity": {
        "start": "2025-12-17T09:00:00+01:00",
        "end": "2026-03-19T17:00:00+01:00"
      },
      "company": {
        "allowedNafSections": []
      }
    },
    "conditions d'éligibilité": {
      "secteur géographique": [
        ""
      ],
      "autres critères d'éligibilité": null
    }
  },
  {
    "id": "emergence-et-consolidation-d-une-economie-circulai",
    "titre": "Émergence et consolidation d'une économie circulaire en Outre-mer et Corse",
    "promesse": "",
    "description": "Les spécificités des Outre-mer et de la Corse nécessitent une approche particulière de développement des projets luttant contre le gaspillage ou développant le réemploi, la réutilisation, la réparation, le recyclage.",
    "description longue": "Dans le cadre de l’émergence et de la consolidation d’une économie circulaire en Outre-mer et Corse, l’ADEME pourra aider les projets :\n\n- contribuant à la lutte contre le gaspillage afin de limiter les pertes de matière ou les invendus alimentaires de la production à la consommation ;\n\n- visant l’allongement de la durée de vie et d’usage des produits par le réemploi, la réutilisation ou la réparation (remise en état et reconditionnement d’objets, création de recycleries ou de ressourceries…) ;\n\n- ayant pour objet de structurer ou améliorer des filières locales de recyclage et de valorisation matière de tous types de déchets (unité de recyclage et valorisation, unités de remanufacturing, équipements de tri et de valorisation de déchets jusqu’alors non valorisés, équipements de préparation de la matière…) ;\n\n- contribuant à l’évolution des pratiques alimentaires vers une alimentation durable adaptée aux territoires d’Outre-mer et Corse.\n\nLes opérations soutenues pourront comporter un ou plusieurs des volets suivants : \n\n- réalisation de diagnostic territorial, d’étude de faisabilité ou d’expérimentation de solutions adaptées au contexte ultra-marin et corse ;\n\n- actions d’animation, de communication ou de formation ;\n\n- acquisitions d’équipements et réalisations d’investissements matériels.",
    "opérateur de contact": "ADEME",
    "autres opérateurs": [],
    "début de validité": "01/01/2026",
    "fin de validité": "31/12/2026",
    "objectifs": [],
    "eligibilityData": {
      "validity": {
        "start": "2026-01-01T00:00:00+01:00",
        "end": "2026-12-31T23:59:59+01:00"
      },
      "company": {
        "allowedNafSections": [],
        "allowedRegion": [
          "Corse",
          "Saint-Pierre-Et-Miquelon",
          "Saint-Barthélemy",
          "Saint-Martin",
          "Terres australes et antarctiques françaises",
          "Wallis et Futuna",
          "Polynésie française",
          "Nouvelle-Calédonie",
          "Guadeloupe",
          "Martinique",
          "Guyane",
          "La Réunion",
          "Mayotte"
        ]
      }
    },
    "conditions d'éligibilité": {
      "secteur géographique": [
        "Corse, Saint-Pierre-Et-Miquelon, Saint-Barthélemy, Saint-Martin, Terres australes et antarctiques françaises, Wallis et Futuna, Polynésie française, Nouvelle-Calédonie, Guadeloupe, Martinique, Guyane, La Réunion, Mayotte"
      ],
      "autres critères d'éligibilité": null
    }
  },
  {
    "id": "etudes-et-investissements-structurants-pour-la-ges",
    "titre": "Études et investissements structurants pour la gestion des déchets en Outre-mer et Corse",
    "promesse": "",
    "description": "Le présent dispositif vise la mise à niveau de chaque territoire en matière de tri, de traitement, de valorisation ou d’élimination des déchets avec des projets adaptés au contexte local.",
    "description longue": "Pour prendre en compte les spécificités en matière de gestion des déchets dans les Outre-mer et en Corse, l’ADEME peut aider les études, puis les investissements structurants ayant pour objet de faciliter le tri et la valorisation de déchets, ainsi que leur traitement ultime, tels que : \n\n- la création ou rénovation des déchèteries, centre de tri et de transfert des collectivités ;\n\n- la création ou rénovation de centre de tri et déchèterie professionnelle ;\n\n- la création de plateformes de compostage ;\n\n- la création de centres de préparation des CSR ;\n\n- la création d’installations de valorisation énergétique ;\n\n- la création ou l’extension de site de stockage des déchets ;\n\n- la résorption des dépôts sauvages.",
    "opérateur de contact": "ADEME",
    "autres opérateurs": [],
    "début de validité": "01/01/2026",
    "fin de validité": "31/12/2026",
    "objectifs": [],
    "eligibilityData": {
      "validity": {
        "start": "2026-01-01T00:00:00+01:00",
        "end": "2026-12-31T23:59:59+01:00"
      },
      "company": {
        "allowedNafSections": [],
        "allowedRegion": [
          "Corse",
          "Saint-Pierre-Et-Miquelon",
          "Saint-Barthélemy",
          "Saint-Martin",
          "Terres australes et antarctiques françaises",
          "Wallis et Futuna",
          "Polynésie française",
          "Nouvelle-Calédonie",
          "Guadeloupe",
          "Martinique",
          "Guyane",
          "La Réunion",
          "Mayotte"
        ]
      }
    },
    "conditions d'éligibilité": {
      "secteur géographique": [
        "Corse, Saint-Pierre-Et-Miquelon, Saint-Barthélemy, Saint-Martin, Terres australes et antarctiques françaises, Wallis et Futuna, Polynésie française, Nouvelle-Calédonie, Guadeloupe, Martinique, Guyane, La Réunion, Mayotte"
      ],
      "autres critères d'éligibilité": [
        "Les aides sont octroyées par les directions régionales Corse et Outre-Mer. Un contact préalable auprès de celle concernée par le projet est conseillé avant toute démarche, afin de vous guider, de préciser les critères d'éligibilité et de vous apporter un éclairage technique. Merci d'utiliser le formulaire ci-contre \"Contacter l'ADEME\"."
      ]
    }
  }
]
